
/* Class = "NSBox"; title = "Beim Verbinden Befehle ausführen:"; ObjectID = "253"; */
"253.title" = "Beim Verbinden Befehle ausführen:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "324"; */
"324.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Nickname:"; ObjectID = "325"; */
"325.title" = "Nickname:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(optional)"; ObjectID = "327"; */
"327.placeholderString" = "(optional)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.example.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.example.com";

/* Class = "NSTextFieldCell"; title = "Host:"; ObjectID = "329"; */
"329.title" = "Host:";

/* Class = "NSButtonCell"; title = "Verbindung mittels SSL verschlüsseln"; ObjectID = "330"; */
"330.title" = "Verbindung mittels SSL verschlüsseln";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Einer pro Zeile, / ist optional. $me wird durch Ihren Nicknamen ersetzt werden."; ObjectID = "333"; */
"333.title" = "Einer pro Zeile, / ist optional. $me wird durch Ihren Nicknamen ersetzt werden.";

/* Class = "NSTextFieldCell"; title = "Zeichenkodierung:"; ObjectID = "334"; */
"334.title" = "Zeichenkodierung:";

/* Class = "NSTextFieldCell"; title = "Echter Name:"; ObjectID = "337"; */
"337.title" = "Echter Name:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "339"; */
"339.title" = "Benutzername:";
